{
    "say-hi": "privet",
    "placeholder" : "Поиск...",
    "navbar" : {
        "oNas" : "О компании",
        "preparad": "Препараты",
        "produksiya" : {
            "title" : "Продукция",
            "badi" : "Бады",
            "badiText" : "Предприятие «Marjon Global OOO» занимается производством БАДов, и на нашем официальном сайте вы можете купить биологически активные добавки оптом. Выпускаемая продукция отличается безупречным качеством и полностью соответствует всем установленным стандартам. Мы готовы предложить выгодные условия для наших партнеров. Став нашим фармацевтическим дистрибьютором, вы сможете приобрести БАДы Узбекиского производства по низким закупочным ценам с доставкой в любую точку Узбекистан. Производство БАДов является одним из основных направлений деятельности нашего предприятия, и мы накопили солидный опыт в этой сфере. В нашем распоряжении — самое современное оборудование и новейшие разработки в области биотехнологий, что позволяет выпускать качественные биологически активные добавки, которые способствуют восполнению энергии в организме человека. На нашем официальном сайте представлены БАДы собственного производства следующих видов:\n\nТравяные. Основа препаратов — травяные сборы. Продукты считаются максимально натуральными, не содержат токсинов и отличаются мягким воздействием на организм. Витамины. Богаты полезными микроэлементами и служат для восстановления баланса в человеческом организме. На нашем официальном сайте в ассортименте представлены витаминные комплексы собственного производства, прием которых показан для улучшения общего самочувствия и укрепления иммунитета. Минеральные комплексы. Предназначены для восполнения веществ, необходимых для нормальной жизнедеятельности человека. На официальном сайте ОАО «Марбиофарм» вы можете оптом купить БАДы, в состав которых входят и витамины, и минералы — витаминно‑минеральные комплексы. У нас вы можете приобрести средства, которые будут полезны как для детей, так и для взрослых. Перед началом приема БАДов рекомендуется проконсультироваться с врачом. ",
            "substansi" : "Субстанции",
            "badRowOne": "Предприятие «Marjon Global OOO» занимается производством БАДов, и на нашем официальном сайте вы можете купить биологически активные добавки оптом. Выпускаемая продукция отличается безупречным качеством и полностью соответствует всем установленным стандартам. Мы готовы предложить выгодные условия для наших партнеров. Став нашим фармацевтическим дистрибьютором, вы сможете приобрести БАДы узбекского производства по низким закупочным ценам с доставкой в любую точку Узбекистанa.",
            "imgTitle": "Виды БАДов на официальном сайте ОOО «Marjon Global»",
            "badRowTwo": "Производство БАДов является одним из основных направлений деятельности нашего предприятия, и мы накопили солидный опыт в этой сфере. В нашем распоряжении — самое современное оборудование и новейшие разработки в области биотехнологий, что позволяет выпускать качественные биологически активные добавки, которые способствуют восполнению энергии в организме человека.",
            "ulTitle" : "На нашем официальном сайте представлены БАДы собственного производства следующих видов:",
            "liOne": "•\t Травяные. Основа препаратов — травяные сборы. Продукты считаются максимально натуральными, не содержат токсинов и отличаются мягким воздействием на организм.",
            "liTwo": "•\t Витамины. Богаты полезными микроэлементами и служат для восстановления баланса в человеческом организме. На нашем официальном сайте в ассортименте представлены витаминные комплексы собственного производства, прием которых показан для улучшения общего самочувствия и укрепления иммунитета.",
            "liThree": "•\t Минеральные комплексы. Предназначены для восполнения веществ, необходимых для нормальной жизнедеятельности человека. На официальном сайте «Marjon Global OOO» вы можете оптом купить БАДы.",
            "uNas" : "У нас вы можете приобрести средства, которые будут полезны как для детей, так и для взрослых. Перед началом приема БАДов рекомендуется проконсультироваться с врачом.",
            "subsMore": "Народная медицина с давних лет использует лекарственные растения. Постепенно медики пришли к выводу, что лучше выращивать сырье для будущих целебных составов, контролируя условия взращивания растений и обеспечивая оптимальный режим. Использовались плоды, стебли, листья, корни — вначале подвергавшиеся минимальной обработке. Развитие технологий позволило извлекать из сырья наиболее ценные вещества. Так появились вытяжки и экстракты. Marjon Global OOO гарантирует качество поставляемого финального продукта, а также сырья из выращенных под особым контролем растений."

        },
        "contract": {
            "title" : "Контрактное производство",
            "name" : "Контрактное производство",
            "text" : "В наших планах сделать так, чтобы сайт стал одним из элементов поддержания связи с нашими клиентами и партнерами, позволил передать историю и перспективы развития «Marjon Global OOO».",
            "rowTwo": "Главное для нас — это уважение наших клиентов. Основная цель руководства и коллектива — работать так, чтобы первый опыт сотрудничества с нами перерос в стабильное взаимовыгодное партнерство, дружбу, доверие.\n\nМы принимаем задачи наших компаний-партнеров и уважаем их ценности.",
            "rowThree": "Мы умеем делать свое дело, дорожим своим именем и гарантируем высокое качество нашей продукции.",
            "rowFour": "У нас с Вами единая цель — работать в успешных и динамично развивающихся компаниях, которые быстро реагируют на требования, предъявляемые современным рынком.",
            "rowFive": "Тщательный контроль сырья и производственного процесса позволяет с уверенностью сказать сегодня, что препараты и продукция, выпускаемая нами, отвечают важнейшим требования современного фармацевтического производства — безопасность, высокое качество и эффективность.",
            "rowSix" : "Благодарим всех наших клиентов и партнеров за плодотворное сотрудничество и уверены, что ближайшие годы станут для всех нас периодом активного роста и достижения высокого уровня профессионализма.\n\nМы работаем для Вас и обязательно сделаем наше сотрудничество взаимовыгодным!"
        },
        "sertifikat": "Наши сертификаты",
        "sertificate" : {
            "btn": "Скачать"
        },
        "zavodFoto" : "Фотографии завода",
        "farmokom" : "Фармаконадзор",
        "farmakomn" : {
            "fomacoTitle": "Marjon Global ООО",
            "farmotext": "Уважаемые посетители!  «Marjon Global OOO» проводит мониторинг нежелательных явлений производимых предприятием лекарственных средств. Вы можете заполнить форму регистрации нежелательного явления (НЯ) лекарственного средства на сайте. Ваши данные автоматически будут отправлены в службу по фармаконадзору для анализа и выяснения причин НЯ.",
            "title": "Заполните форму потребителя",
            "fio": "Ф.И.О.",
            "call": "Номер телефона",
            "problem" : "Введите свои проблемы.",
            "btn": "Отправка"
        },
        "svyaz" : "Обратная связы"
    },
    "mainNas": {
        "title":"О компании",
        "name": "Наша цель",
        "text" : "Цель и деятельность нашей компании направлены на эффективном использовании даров природы и широкой популяризации биологически активных ингредиентов, полученных из растительного сырья, в первую очередь, солнечного Узбекистана. Благодаря выбранному пути мы с каждым днем постараемся сблизить современную медицину к более натуральной природе.",
        "button": "более",
        "moreNas" : "Фармацевтическая компания MARJON GLOBAL c 2015 года успешно представляет на узбекском рынке высокоэффективные продукты современной биотерапии, разработанные совместно с ведущими лабораториями Узбекистана.  MARJON GLOBAL реализует более 20-ти растительных и пробиотических биокомплексов нового поколения, которые помогают нашему потребителю в любом возрасте быть полным сил и энергии и ощущать вкус к жизни.\nНаша миссия – забота о здоровье и повышении качества жизни. Мы очень надеемся, что людей, которые хотят и умеют заботиться о своем здоровье, станет больше.\nКомпания MARJON GLOBAL  приложит к этому максимум усилий и поможет своим потребителям чувствовать себя хорошо, а выглядеть еще лучше!\nНаши приоритеты:\n•\tКачество производства\nПродукция MARJON GLOBAL производится в Узбекистане. Технология и условия производства биокомплексов соответствуют высшим стандартам качества в фармацевтической промышленности.\n \n•\tКачество продукции\nПрепараты компании MARJON GLOBAL созданы на основе натуральных биологически-активных веществ: витаминов, минералов и экстрактов целебных растений, подобранных в оптимальных дозировках и сочетаниях. Продукция MARJON GLOBAL прошла клинические и лабораторные исследования на территории УЗБ и рекомендована к применению ведущими научно-медицинскими учреждениями Узбекистана.\n \n•\tВысокий уровень сервиса\nИсчерпывающую информацию о составе, механизме действия, показаниях, противопоказаниях и способе применения продукции MARJON GLOBAL вы можете получить на нашем сайте, а также задав свой вопрос консультанту компании по телефону горячей линии\n",
        "rowOne": "Фармацевтическая компания MARJON GLOBAL c 2015 года успешно представляет на узбекском рынке высокоэффективные продукты современной биотерапии, разработанные совместно с ведущими лабораториями Узбекистана.  MARJON GLOBAL реализует более 20-ти растительных и пробиотических биокомплексов нового поколения, которые помогают нашему потребителю в любом возрасте быть полным сил и энергии и ощущать вкус к жизни.",
        "mission": "Наша миссия",
        "missionText": "забота о здоровье и повышении качества жизни. Мы очень надеемся, что людей, которые хотят и умеют заботиться о своем здоровье, станет больше.",
        "rowTwo": "Компания MARJON GLOBAL  приложит к этому максимум усилий и поможет своим потребителям чувствовать себя хорошо, а выглядеть еще лучше!",
        "nash" : "Наши приоритеты:",
        "liOne": {
            "title": "•\t Качество производства",
            "text": "Продукция MARJON GLOBAL производится в Узбекистане. Технология и условия производства биокомплексов соответствуют высшим стандартам качества в фармацевтической промышленности."
        },
        "liTwo": {
            "title": "•\t Качество продукции",
            "text": "Препараты компании MARJON GLOBAL созданы на основе натуральных биологически-активных веществ: витаминов, минералов и экстрактов целебных растений, подобранных в оптимальных дозировках и сочетаниях. Продукция MARJON GLOBAL прошла клинические и лабораторные исследования на территории УЗБ и рекомендована к применению ведущими научно-медицинскими учреждениями Узбекистана."
        },
        "liThree": {
            "title": "•\t Высокий уровень сервиса",
            "text": "Исчерпывающую информацию о составе, механизме действия, показаниях, противопоказаниях и способе применения продукции MARJON GLOBAL вы можете получить на нашем сайте, а также задав свой вопрос консультанту компании по телефону горячей линии."
        }
    },
    "preparad": {
        "title": "Наши препараты",
        "btn" : "более"
    },
    "provide" : {
        "title" : "Заказывайте лекарства через нашего телеграм-бота.",
        "btn" : "Разместить заказ"
    },
    "obratnaya": {
        "title": "Обратная связь",
        "fio": "Ф.И.О",
        "call": "Номер телефона",
        "problem" : "Введите свои проблемы.",
        "btn": "Отправка"
    },
    "footer" : {
        "locate" : "Республика Узбекистан, 130400, г. Джизак, р.Галляарал",
        "email" : "info@marjonglobalpharm.uz",
        "foot" :"Copyright © 2022 Marjon Global Pharm - Все права защищены."
    }
}